{
	"target": "dist-playstore",
	"deployType": "production",
	"classname": "Saveher",
	"platformPath": "/Users/johneisenheim/Library/Application Support/Titanium/mobilesdk/osx/3.5.0.GA/android",
	"modulesHash": "d41d8cd98f00b204e9800998ecf8427e",
	"modulesManifestHash": "427e9d597ed5581f9fbd221333616fc3",
	"modulesNativeHash": "e9ad8c6a1c89a4b2df2fdd1fea7f7885",
	"modulesBindingsHash": "7990ae4033f2e110107ee1546a9106ef",
	"gitHash": "0014f83",
	"outputDir": "/Users/johneisenheim",
	"name": "saveHer",
	"id": "com.cnr.saveher",
	"analytics": true,
	"publisher": "johneisenheim",
	"url": "http://",
	"version": "1.0.1",
	"description": "saveHer è un'applicazione multipiattaforma che permette di salvaguardare i monumenti che stai visitando in pochi semplici passaggi. I cittadini sono una potenziale risorsa per la tutela del Patrimonio Culturale poiché sono dei “sensori” diffusi sul territorio. Grazie al loro aiuto, infatti, le istituzioni possono ricevere preziose e tempestive informazioni circa lo stato di conservazione dei monumenti. saveHer ha come obiettivo quello di coinvolgere i cittadini nella segnalazione di problematiche che interessano i monumenti (es.: chiese, castelli) in conseguenza di eventi naturali (es.: terremoti, frane, alluvioni), atti vandalici o incuria. Le segnalazioni da parte dei cittadini saranno utili alle istituzioni preposte alla tutela del patrimonio culturale per intraprendere opportune azioni di ripristino dello status pre-evento. Quando il cittadino/utente riscontra una problematica su di un monumento può segnalarla utilizzando questa app. Una volta giunto sul luogo del danno, scattando da una a tre foto saveHer acquisirà le coordinate e invierà una segnalazione ad un server dedicato. Le segnalazioni verranno infine esaminate ed inizierà la fase di valutazione e di eventuale riparazione del danno.",
	"copyright": "2014 by johneisenheim",
	"guid": "bb58fcd7-cfd8-4409-a2be-1d0f63444e8b",
	"icon": "appicon.png",
	"fullscreen": false,
	"skipJSMinification": false,
	"mergeCustomAndroidManifest": false,
	"encryptJS": true,
	"minSDK": 10,
	"targetSDK": 14,
	"propertiesHash": "4e30def4c7692e6d9ed8467ba6572b83",
	"activitiesHash": "d41d8cd98f00b204e9800998ecf8427e",
	"servicesHash": "d41d8cd98f00b204e9800998ecf8427e",
	"jssFilesHash": "d41d8cd98f00b204e9800998ecf8427e",
	"jarLibHash": "8d4710c10ce50c511933f745f3833df5"
}